alien
anydesk
apt-transport-https
automake
base-passwd
bf
binance
brave-browser
bsdutils
build-essential
ca-certificates
cargo
cmake
code
curl
dash
diffutils
discord
docker-ce
dos2unix
efibootmgr
fd-find
ffmpeg
file
findutils
fonts-indic
gcc
gettext
gh
gimp
git
gnupg
google-chrome-stable
gparted
grep
grub-common
grub-efi-amd64-bin
grub-efi-amd64-signed
grub-gfxpayload-lists
grub-pc
grub-pc-bin
grub2-common
gzip
hostname
hyphen-en-us
i3
init
jenkins
language-pack-en
language-pack-en-base
language-pack-gnome-en
language-pack-gnome-en-base
libarchive-tools
libcairo2-dev
libdebconfclient0
libffi-dev
libfuse2
libgif-dev
libjpeg-dev
libluajit-5.1-2
libluajit-5.1-common
libluajit-5.1-dev
libpango1.0-dev
libpq-dev
libpython3-dev
libreoffice-help-common
libreoffice-help-en-us
librsvg2-dev
libssl-dev
libtool
libtool-bin
libvips-dev
libvirt-daemon-system
libvirt-dev
libxcb-icccm4
libxcb-image0
libxcb-keysyms1
libxcb-render-util0
libxcb-xinerama0
libxrender1
lighttpd
linux-generic-hwe-22.04
login
luajit
m4
make
mokutil
mongodb-compass
mongodb-org
mypy
mysql-server
mysql-workbench-community
mythes-en-us
nasm
ncurses-base
ncurses-bin
neovim
net-tools
nginx
ngrok
nmap
nodejs
npm
obs-studio
openjdk-11-jdk
openssh-server
os-prober
pgadmin4-desktop
pkg-config
pomodoneapp
postgresql
preload
proton-vpn-gnome-desktop
protonvpn-stable-release
puppet
python3
python3-dev
python3-lxml
python3-pip
python3-tk
python3-venv
python3.10-dev
python3.10-venv
qbrew
redis-server
remmina
remmina-plugin-rdp
ripgrep
ruby
ruby-augeas
ruby-shadow
shellcheck
shim-signed
slack-desktop
snapd
software-properties-common
sshpass
synaptic
tableplus
teamviewer
telegram
terminator
termius-app
tesseract-ocr
tigervnc-viewer
tightvncserver
timeshift
ubuntu-desktop
ubuntu-desktop-minimal
ubuntu-minimal
ubuntu-pro-client-l10n
ubuntu-restricted-extras
ubuntu-standard
ubuntu-wallpapers
vim
warp-terminal
windscribe
woeusb
xfce4
xfce4-goodies
zlib1g-dev
zoom
zsh

